export const data = [
  {
    question:
      "В годы Великой Отечественной войны Ямало-Ненецкий округ имел статус национального и до 1944 г входил в состав ....",
    incorrectAnswers: [
      "Уральской области",
      "Тобольской губернии",
      "Тюменской области",
    ],
    correctAnswer: "Омской области",
  },
  {
    question:
      "Основными видами хозяйственной деятельности Ямало-Ненецкого национального округа были традиционные для Крайнего Севера ....",
    incorrectAnswers: [
      "Оленеводство и производство консервов",
      "Рыбная промышленность и полярное земледелие",
      "Оленеводство и пушные заготовки",
    ],
    correctAnswer: "Оленеводство, рыбное хозяйство и пушные заготовки",
  },
  {
    question:
      "В годы Великой Отечественной войны самым крупным населённым пунктом округа был",
    incorrectAnswers: ["Новый Уренгой", "Губкинский", "Ноябрьск"],
    correctAnswer: "Салехард",
  },
  {
    question:
      "В годы Великой Отечественной войны районный центр Тазовского района имел название",
    incorrectAnswers: ["Тазовский", "Тамбей", "Ярсале"],
    correctAnswer: "Хальмер-Сэде",
  },
  {
    question:
      "По данным архивного фонда «ФКУ Военный комиссариат Ямало-Ненецкого автономного округа» на Ямале было создано 7 взводов, состоящих из 366 человек. В Рабоче-крестьянскую Красную Армию по Ямало-Ненецкому национальному округу призвано",
    incorrectAnswers: ["10000 человек", "7952 человека", "12000 человек"],
    correctAnswer: "8982 человека",
  },
];
